var tsc4lizi = [
	["你有什么爱好？你平时喜欢做什么？"],
	["你常常跟家人聊天吗？"],
	["买车的话 你会买国产车还是进口车？"],
	["你喜欢一个人旅行？还是跟团旅游？"],
	[],
	["如果可以搬家的话，你想去哪里？"],
	["你喜欢喝茶还是咖啡，为什么？"]

];

var tsc4juzi = [
	["我非常喜欢[  ]\n因为[  ]可以锻炼身体，对身体好\n也可以缓解压力，给我带来快乐和帮助。"],
	["不是。我不常[  ]\n因为我是个上班族，平时工作很忙\n没时间跟[  ]\n但是我觉得[  ]很重要\n所以，我一有时间就[  ]"],
	["对我来说，我更喜欢[ A ]。\n虽然[ B ]质量很好，做起来很舒服\n不过 [ A ]价格便宜 可以节省钱\n所以 我觉得买[ A ]更好"],
	["对我来说，我更喜欢[ A ]\n虽然[ B ]价格便宜，可以节省钱。\n但是 我觉得[ A ]很自由，可以想做什么就做什么，想去哪儿就去哪儿。"],
	[],
	["如果可以搬家的话，我想定居在济州岛，济州岛哦东方夏威夷，环境非常好，因为那里没有任何工业设施，所以空气好，我喜欢爬山，喜欢亲近大自然。济州岛可以说是休闲度假养老的地方。"],
	["我喜欢喝咖啡，喝咖啡可以提神，特别是需要加班或者熬夜的时候，会让你有精力继续工作。但是咖啡喝多了对心脏不好，所以尽量要少喝"]
];



var tsc4time = [
	15,25
];